@extends('welcome')
@section('content')
    <link href="css/pro_nas.css" rel="stylesheet"/>
    <link href="css/ask_form.css" rel="stylesheet"/>
    <link href="css/search_.css" rel="stylesheet"/>
    <div class="big_div">
        <div class="search_wrap">
        </div>
        <div class="wrap_pro_nas">
            <header class="pro_nas">Про нас</header>
            <span>У відділенні створені всі умови для комфортного перебування пацієнтів, воно обладнане сучасною медичною технікою для діагностики та лікування. У відділенні створені умови для розміщення 30 пацієнтів. Для цього обладнані: 1 палата «люкс», 3 палати класу «напівлюкс» і 5 стандартних палат. Усі лікарі, що працюють у відділенні проктології - висококласні практикуючі фахівці.</span>
            <div class="text1">
                <header class="header1">ЛІКАРІ</header>
                <span>Фахівці, що працюють у відділенні проктології - професіонали своєї справи, досвідчені лікарі, які здатні надати необхідну допомогу при будь-яких проктологічних проблемах. Наші лікарі постійно підвищують свій кваліфікаційний рівень у провідних клініках світу, тому ви маєте можливість отримати допомогу в діагностиці та лікуванні проктологічних захворювань, що відповідає останньому слову світової медицини. Наші лікарі-проктологи мають великий досвід вирішення широкого кола проблем шляхом малоінвазивних органозберігаючих втручань, із застосуванням сучасного медичного обладнання.</span>
            </div>
            <div class="text1">
                <header class="header1">КОКЛ</header>
                <span>Київська обласна клінічна лікарня є сучасним багатопрофільним медичним закладом, який має у своєму складі 22 відділення. На їх базі працює 11 наукових кафедр вищих навчальних закладів України.</span>
            </div>
            <div class="text1">
                <header class="header1">ОБЛАДНАННЯ</header>
                <span>Обладнання відділення проктології відповідає останньому слову медичної техніки, це комплекс лікувально-діагностичних апаратів та інструментів від провідних світових виробників.</span>
            </div>
        </div>
        <div class="photo_container">
            <img class="str1" src="images/strelka.png">
            <div class="photo">
                <div class="wrap_bub">
                    <div class="bubbles">
                        <img src="images/circle1.svg">
                        <img src="images/circle2.svg">
                        <img src="images/circle2.svg">
                        <img src="images/circle2.svg">
                        <img src="images/circle2.svg">
                    </div>
                </div>
            </div>
            <img class="str2" src="images/strelka2.png">
        </div>
    </div>
@endsection
